/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "2.1";
CFBundleGetInfoString = "2.1, Copyright © 2005-2008 Peter Borg";
NSHumanReadableCopyright = "Copyright © 2005-2008 Peter Borg";